{
    "name": "Мифология абадума",
    "about": "Описание мифологии абадума.",
    "creators": [
        "В.С. Балтахинов"
    ],
    "chapters": [
        {
            "id": 1,
            "name": "АБАГУМ ЕСТЬ",
            "epigraph": "",
            "content": [
                "Абагум есть» — и в этом «есть» сокрыта вся полнота, не знающая противопоставления «было» и «будет». Нельзя сказать: «Абагум был», ибо глагол «был» есть печать времени, а время — лишь рябь на поверхности последнего из кругов, отзвук в самом удалённом эхе. В Абагуме все возможные «Я» пребывают в чистом свете как бесчисленная возможность преломления в хрустале времени. Желание Абагума есть абсолютная завершённость, которая, переизливаясь, творит иное. Это полная чаша, которая не потому изливается, что переполнена, а потому, что её полнота есть предвечное движение. Чаша не желает стать пустой — она просто есть закон истечения. Мысли Абагума - не образы и не логика. Это свершение познания, где познанное, познающий и познание — одна и та же, неразличимая точка. Мысли Абагума подобны дереву, что существует в семени не как образ, а как замысел, в котором уже нет разницы между идеей и плотью. Абагум бесконечно близок: соприкоснуться с ним — значит не войти в воды, а обнаружить, что ты сам всегда был каплей в этих водах. Абагум есть зеркало, которое покажет лишь бесконечные отражения тех, кто в него смотрит; и самое дальнее отражение бесконечно далеко в своей непостижимости."
            ]
        },
        {
            "id": 2,
            "name": "ПУЛЬСАЦИЯ ТИШИНЫ",
            "epigraph": "",
            "content": [
                "Представь не камень, брошенный в воду, но пульсацию тишины: молчание столь абсолютное, что оно становится истоком всякого звука; покой столь совершенный, что его единственным выражением может быть лишь вечное, ритмичное движение. Это не акт творения «из ничего», ибо «ничто» уже есть концепция, рождённая внутри круга. Это самоизлучение сущности. Бытие, которое не может не изливать свет, ибо это и есть его природа — быть источником, не имеющим дна. Абагум, пребывая в полноте своего покоя не как бездейственная глыба, но как Бытие до первого вздоха вечности, не знающее даже возможности небытия, являет себя исхождением. И в сем исхождении суть не движение в пространстве и не изменение во времени, но два нераздельных и несливающихся действа, исходящих из единой сокровенной глубины, как два крыла одной птицы, единым взмахом возносящей её в полёт. Силы сии не следуют друг за другом, не противостоят, но взаимно дополняют друг друга, ибо одна без другой были бы ущербным началом: первая — мёртвой формой, вторая — бесформенным стремлением. Только в их вечном сопребывании рождаются целокупные миры, которые суть и прочны в своём устроении, и живы в своём дыхании."
            ]
        }
    ]
}