{
    "name": "Мифология абадума",
    "about": "Описание мифологии абадума.",
    "creators": [
        "В.С. Балтахинов"
    ],
    "chapters": [
        {
            "id": 1,
            "name": "АБАГУМ ЕСТЬ",
            "epigraph": "",
            "content": [
                "«Абагум есть» — и в этом «есть» сокрыта вся полнота, не знающая противопоставления «было» и «будет». Нельзя сказать: «Абагум был», ибо глагол «был» есть печать времени, а время — лишь рябь на поверхности последнего из кругов, отзвук в самом удалённом эхе.",
                "Это вечное «есть» открывается духу как несотворённый первозвук «А». Не звук, издаваемый устами, но Сам первоглас, от века звучащий в безмолвии Его сверхсущности. Звук начала, не требующего предшествования, он — сам принцип звучания, из коего рождаются все иные гласы и ритмы.",
                "Абагум — не личность, ибо личность есть граница, форма, отношение «Я» и «не-Я». Абагум есть самобытие, для которого возможность — уже рождённый круг.",
                "Абагум не мыслит, ибо мышление есть движение от незнания к знанию. В нём всезнание есть неразделённый свет, в котором нет тени сомнения или вопрошания.",
                "Абагум не желает, ибо желание есть нужда в недостающем. В нём всежелание есть полнота, абсолютная завершённость, изливающаяся не от скудости, а от преизбытка.",
                "Представь не камень, брошенный в воду, но пульсацию тишины: молчание столь абсолютное, что оно становится истоком всякого звука; покой столь совершенный, что его единственным выражением может быть лишь вечное, ритмичное движение.",
                "Это не акт творения «из ничего», ибо «ничто» уже есть концепция, рождённая внутри круга. Это самоизлучение сущности. Бытие, которое не может не изливать свет, ибо это и есть его природа — быть источником, не имеющим дна."
            ]
        },
        {
            "id": 2,
            "name": "Что-то про абагум во второй главе",
            "epigraph": "",
            "content": [
                "Абзац второй главы. Абзац второй главы. Абзац второй главы. Абзац второй главы. Абзац второй главы. Абзац второй главы. Абзац второй главы. Абзац второй главы. Абзац второй главы. Абзац второй главы. Абзац второй главы. Абзац второй главы. Абзац второй главы. ",
                "Абзац второй главы. Абзац второй главы. Абзац второй главы. Абзац второй главы. Абзац второй главы. Абзац второй главы. Абзац второй главы. Абзац второй главы. Абзац второй главы. Абзац второй главы. Абзац второй главы. Абзац второй главы. Абзац второй главы. ",
                "Абзац второй главы. Абзац второй главы. Абзац второй главы. Абзац второй главы. Абзац второй главы. Абзац второй главы. Абзац второй главы. Абзац второй главы. Абзац второй главы. Абзац второй главы. Абзац второй главы. Абзац второй главы. Абзац второй главы. ",
                "Абзац второй главы. Абзац второй главы. Абзац второй главы. Абзац второй главы. Абзац второй главы. Абзац второй главы. Абзац второй главы. Абзац второй главы. Абзац второй главы. Абзац второй главы. Абзац второй главы. Абзац второй главы. Абзац второй главы. ",
                "Абзац второй главы. Абзац второй главы. Абзац второй главы. Абзац второй главы. Абзац второй главы. Абзац второй главы. Абзац второй главы. Абзац второй главы. Абзац второй главы. Абзац второй главы. Абзац второй главы. Абзац второй главы. Абзац второй главы. "
            ]
        }
    ]
}