{
    "name": "Философия звуков",
    "about": "",
    "creators": [
        "В.С. Балтахинов"
    ],
    "chapters": [
        {
            "id": 1,
            "name": "Вступление",
            "epigraph": "",
            "content": [
                "Есть язык, который предшествует словам. Это язык самого мироздания — тихий гул вращающихся сфер, мерный ритм приливов, шелест листвы и пение птиц. Но когда человек обрёл дар речи, он не создал его из ничего. Он услышал эту вселенскую симфонию и попытался повторить её суть в звуке собственной гортани. Так родился первый язык — не набор условных значков, а отзвук законов бытия, высеченный в дыхании.<br>И среди всех наречий, когда-либо звучавших под солнцем, особое место занимает язык древних, чьё эхо доносится до нас из глубин времён. Это не просто средство общения — это звуковая архитектура мифа, выстроенная из гортанных взрывов и звенящих протяжных гласных. Речь идёт о древне-аккадском языке, в котором нет места мягкости ради самой мягкости, но есть чеканность слога, подобная ударам по бронзе. Его звучание — это шум пустынного ветра, скрип финиковых пальм, глухой стук глиняных скрижалей. В нём слышится не быт, а бытие; не суета, а вечность, застывшая в звуках «а», «у», «и» и в твёрдых, как камень, согласных. Это язык, на котором не говорят — его изрекают, и в его аскетичной, лишённой излишеств фонетике сокрыта первобытная и грозная красота истины, обнажённой до самого своего звукового скелета.<br>Именно на этом камне подобно зикурату мы будем день за днём, год за годом воздвигать наш язык — сендинум. Мы не копируем форму, но стремимся уловить и воплотить ту же самую глубинную гармонию, где каждый звук — не случайность, а отражение самой реальности."
            ]
        },
        {
            "id": 2,
            "name": "Некоторые характерные черты звучания",
            "epigraph": "",
            "content": [
                "Отсутствуют звуки \"ш\", \"щ\", \"х\", \"о\" (не было в аккадском), \"ч\", \"ж\".<br>Отсутствуют дифтонги.<br>Отсутствуют сложные стечения согласных.<br>Но допустимы следующие стечения согласных внутри слова, как наиболее гармоничные: nt, nd, ng, mp, ks, rt, lm, rn, gv, lv, st, sp, sk."
            ]
        },
        {
            "id": 3,
            "name": "A",
            "epigraph": "",
            "content": [
                "Преддверие при первом вздохе жизни. Не имеет формы, ибо предшествует форме, Не имеет направления, ибо есть само пространство для направления. Это чистая возможность: тихий свет до рассвета, гладь озера до первого круга. Первичность, Исток."
            ]
        },
        {
            "id": 4,
            "name": "B",
            "epigraph": "",
            "content": [
                "Глагол премирный, первое смыкание уст бытия, когда оно от предвечного молчания переходит к явленности. Это — камень, брошенный в зеркальную гладь предвечного Ничто, от коего идут круги мироздания. Удар сердца в первый миг жизни. Импульс бытия."
            ]
        },
        {
            "id": 5,
            "name": "G",
            "epigraph": "",
            "content": [
                "В абсолютной тишине зарождается первый глоток. Не воды и не пищи, но самой Глубины. Глухой гул, в котором безвидная ткань мироздания слепо глотает собственную пустоту, являет первичное \"Где?\" и первичное \"Когда?\", немой вопрос, снова и снова исчезающий с каждым глотком бездны. Хаос. Глубина."
            ]
        },
        {
            "id": 6,
            "name": "D",
            "epigraph": "",
            "content": [
                "Так океан опирается в основание земли. Так безвидное бытие касается дна. Удар, обретший голос в границах формы, становится отпечатком прикосновения. Краеугольный камень будущих законов. Тведь. Основание."
            ]
        },
        {
            "id": 7,
            "name": "U",
            "epigraph": "",
            "content": [
                "Гулкое дыхание бездонной утробы — первое дыхание материи. Вечное приглашение вглубь: к корням, нащупывающим свет во тьме. Эхо пещер, где вода капает в забытые озёра. Гудение, которым наполняется молчание древних храмов, приглашая вслушаться в мудрость веков. Хтоническое. Древнее."
            ]
        },
        {
            "id": 8,
            "name": "V",
            "epigraph": "",
            "content": [
                "Тихий ветер, обволакивающий грани, смягчая острые углы бытия. Мягкая глина на гончарном круге мироздания превращается в вихрь, чтобы стать чашей для ещё не излитого света. Мягкость. Вместилище."
            ]
        },
        {
            "id": 9,
            "name": "I",
            "epigraph": "",
            "content": [
                "Игла, пронзающая слои мироздания, чтобы сшить их в единую ткань. Писк только что разбившейся скорлупы, первый трепет обретённой единичности, мерцающей внутри - в самом сердце. Когда великое стремится к точности, а безбрежное — к смыслу, они сжимаются до этой жгучей остроты. Точность. Искра. Внутреннее."
            ]
        },
        {
            "id": 10,
            "name": "Z",
            "epigraph": "",
            "content": [
                "Не рана пронзённой ткани бытия, но след, ставший туннелем, преисполненный звука прикосновения духа. Рой пчёл, наполняющий соты тягучим золотом присутствия. Ответ, в котором исчезает граница между тем, что звучало, и тем, что откликнулось. Резонанс. Насыщенность. След."
            ]
        },
        {
            "id": 11,
            "name": "E",
            "epigraph": "",
            "content": [
                "Это - гладь после кругов на воде, исчерпавших пульсацию смыслов. Это - пространство между мирами, где замирают голоса аркумов и стихает гул утробы. Это - негреющий свет, который позволяет увидеть эссенцию вещей. Не туман, возвращающийся в небытие, а его исчезание, открывающее пространство без искажений. Ясность. Рассеяние. Нейтральность."
            ]
        },
        {
            "id": 12,
            "name": "K",
            "epigraph": "",
            "content": [
                "Первая трещина на зеркальной глади. Направленное вопрошание, точка, концентрация, где мысль становится режущей кромкой. Касание взгляда, способного рассечь облако, чтобы увидеть профиль горы. Острота. Контур."
            ]
        },
        {
            "id": 13,
            "name": "L",
            "epigraph": "",
            "content": [
                "Плавное движение, лишённое углов и сломов. Течение, нашедшее свой путь. Падение листа, продолжающего свой полёт. Изгиб шеи лебедя, перетекающий в крылья. Преодоление преграды в диалоге смыслов. Гармония. Плавность."
            ]
        },
        {
            "id": 14,
            "name": "M",
            "epigraph": "",
            "content": [
                "Непрерывное гудение пчёл в сотах мира, мерно прядущих мёд, саму плоть бытия - поток мгновений, сотканных в материю традиций. Материнская колыбель, беззвучным движением качающая и солнце, и муравья, и сердце человека, вложенное в грудь для любви и труда. Это - жизнь."
            ]
        },
        {
            "id": 15,
            "name": "N",
            "epigraph": "",
            "content": [
                "постоянное движение"
            ]
        },
        {
            "id": 16,
            "name": "P",
            "epigraph": "",
            "content": [
                "дыхание, движение воздуха"
            ]
        },
        {
            "id": 17,
            "name": "R",
            "epigraph": "",
            "content": [
                "энергия, сила"
            ]
        },
        {
            "id": 18,
            "name": "S",
            "epigraph": "",
            "content": [
                "лёгкое движение, сияние"
            ]
        },
        {
            "id": 19,
            "name": "T",
            "epigraph": "",
            "content": [
                "путь, русло, граница"
            ]
        }
    ]
}