{
    "name": "Философия звуков",
    "about": "",
    "creators": [
        "В.С. Балтахинов"
    ],
    "chapters": [
        {
            "id": 1,
            "name": "Вступление",
            "epigraph": "",
            "content": [
                "Есть язык, который предшествует словам. Это язык самого мироздания — тихий гул вращающихся сфер, мерный ритм приливов, шелест листвы и пение птиц. Но когда человек обрёл дар речи, он не создал его из ничего. Он услышал эту вселенскую симфонию и попытался повторить её суть в звуке собственной гортани. Так родился первый язык — не набор условных значков, а отзвук законов бытия, высеченный в дыхании.<br>И среди всех наречий, когда-либо звучавших под солнцем, особое место занимает язык древних, чьё эхо доносится до нас из глубин времён. Это не просто средство общения — это звуковая архитектура мифа, выстроенная из гортанных взрывов и звенящих протяжных гласных. Речь идёт о древне-аккадском языке, в котором нет места мягкости ради самой мягкости, но есть чеканность слога, подобная ударам по бронзе. Его звучание — это шум пустынного ветра, скрип финиковых пальм, глухой стук глиняных скрижалей. В нём слышится не быт, а бытие; не суета, а вечность, застывшая в звуках «а», «у», «и» и в твёрдых, как камень, согласных. Это язык, на котором не говорят — его изрекают, и в его аскетичной, лишённой излишеств фонетике сокрыта первобытная и грозная красота истины, обнажённой до самого своего звукового скелета.<br>Именно на этом камне подобно зикурату мы будем день за днём, год за годом воздвигать наш язык — сендинум. Мы не копируем форму, но стремимся уловить и воплотить ту же самую глубинную гармонию, где каждый звук — не случайность, а отражение самой реальности."
            ]
        },
        {
            "id": 2,
            "name": "Некоторые характерные черты звучания",
            "epigraph": "",
            "content": [
                "Отсутствуют звуки \"ш\", \"щ\", \"х\", \"о\" (не было в аккадском), \"ч\", \"ж\".<br>Отсутствуют дифтонги.<br>Отсутствуют сложные стечения согласных.<br>Но допустимы следующие стечения согласных внутри слова, как наиболее гармоничные: nt, nd, ng, mp, ks, rt, lm, rn, gv, lv, st, sp, sk."
            ]
        },
        {
            "id": 3,
            "name": "A",
            "epigraph": "",
            "content": [
                "Он — преддверие звучания, зев, из коего рождается речь, когда уста размыкаются в безмолвном изумлении, когда гортань отверзается в первом вздохе жизни. Он не имеет формы, ибо предшествует форме, он не имеет направления, ибо есть само пространство для направления. Это чистая возможность: тихий свет до рассвета, гладь озера до первого круга. Потому он означает Первичность, Исток."
            ]
        },
        {
            "id": 4,
            "name": "B",
            "epigraph": "",
            "content": [
                "Звук сей — не глас, но глагол премирный, первое смыкание уст бытия, когда оно от предвечного молчания переходит к явленности. Это — камень, брошенный в зеркальную гладь предвечного Ничто, от коего идут круги мироздания. Он есть символ Бытия, чей импульс рождает Удар сердца в первый миг жизни."
            ]
        },
        {
            "id": 5,
            "name": "G",
            "epigraph": "",
            "content": [
                "Рождение этого звука не на острие языка, но в глубине гортани, являет собою глубину бездны, где гулким эхом зиждутся формы, ещё не отлитые в материю. Он есть глубина, и высота: ибо что есть гора, как не глубина, устремлённая к небу? Что есть росток, как не глубина земли, пробивающаяся к свету? В нём, в этом глубинном звуке, растворяется грань между мирами, пронизывающими друг друга, но не смешивающимися в вечности."
            ]
        },
        {
            "id": 6,
            "name": "D",
            "epigraph": "",
            "content": [
                "Это — не взрыв творения, но утверждение устоев. Рождается он не в глубине гортани и не на мягких устах, но на зубной опоре, где язык, как каменщик, упирается в твердыню, в скелет речи. Его рождение — это краткий, звонкий удар в сердце формы, отпечаток прикосновения. Он есть основание, на котором держится здание слова. Потому смыслы, что он несёт суть Твердь и Основание."
            ]
        },
        {
            "id": 7,
            "name": "U",
            "epigraph": "",
            "content": [
                "природа, хтонь"
            ]
        },
        {
            "id": 8,
            "name": "V",
            "epigraph": "",
            "content": [
                "мягкость, обволакивание, вихревое движение"
            ]
        },
        {
            "id": 9,
            "name": "I",
            "epigraph": "",
            "content": [
                "малость, точность, внутреннее"
            ]
        },
        {
            "id": 10,
            "name": "Z",
            "epigraph": "",
            "content": [
                "резонанс, насыщенность, след."
            ]
        },
        {
            "id": 11,
            "name": "E",
            "epigraph": "",
            "content": [
                "ясность, нейтральность"
            ]
        },
        {
            "id": 12,
            "name": "K",
            "epigraph": "",
            "content": [
                "острота"
            ]
        },
        {
            "id": 13,
            "name": "L",
            "epigraph": "",
            "content": [
                "гармоничность, плавность"
            ]
        },
        {
            "id": 14,
            "name": "M",
            "epigraph": "",
            "content": [
                "жизнь"
            ]
        },
        {
            "id": 15,
            "name": "N",
            "epigraph": "",
            "content": [
                "постоянное движение"
            ]
        },
        {
            "id": 16,
            "name": "P",
            "epigraph": "",
            "content": [
                "дыхание, движение воздуха"
            ]
        },
        {
            "id": 17,
            "name": "R",
            "epigraph": "",
            "content": [
                "энергия, сила"
            ]
        },
        {
            "id": 18,
            "name": "S",
            "epigraph": "",
            "content": [
                "лёгкое движение, сияние"
            ]
        },
        {
            "id": 19,
            "name": "T",
            "epigraph": "",
            "content": [
                "путь, русло, граница"
            ]
        }
    ]
}